<!DOCTYPE html> 
<html> 
	<head> <title>Hansel &#351;i Gretel</title> </head> 
<body>
    <a href= 'link-uri.html' title= 'pagina principal&#259;'>Pagina principal&#259; </a><br>
    <a href= 'Imparatul dezbracat.html' title= 'Hainele cele noi ale &#238;mp&#259;ratului'> Hainele cele noi ale &#238;mp&#259;ratului</a><br>
    <a href= 'prostia omeneasca.html' title= 'Prostia omeneasc&#259;'> Prostia omeneasc&#259;</a><br>
    <a href= 'motanul incaltat.html' title= 'Motanul &#238;nc&#259;l&#355;at'> Motanul &#238;nc&#259;l&#355;at</a><br>
	<h4>Hansel &#351;i Gretel</h4>
    <h5>de fra&#355;ii Grimm</h5>
    <h6></h6>A fost odat&#259; ca niciodat&#259; un t&#259;ietor de lemne tare nevoia&#351; &#351;i omul &#259;sta &#238;&#351;i avea c&#259;scioara la marginea unui codru nesf&#226;r&#351;it, unde-&#351;i ducea via&#355;a &#238;mpreun&#259; cu nevast&#259;-sa &#351;i cei doi copii ai s&#259;i. &#351;i pe b&#259;ie&#355;el &#238;l chema Hansel, iar pe feti&#355;&#259; Gretel.<br>
De s&#259;rmani ce erau, nu prea aveau cu ce-&#351;i ast&#226;mp&#259;ra foamea. &#351;i-ntr-o bun&#259; zi, &#238;nt&#226;mpl&#226;ndu-se s&#259; se abat&#259; asupra &#355;&#259;rii o mare scumpete, nu mai fur&#259;-n stare s&#259;-&#351;i agoniseasc&#259; nici m&#259;car p&#226;inea cea zilnic&#259;.<br>
Seara &#238;n pat, pe bietul om &#238;ncepeau s&#259;-l munceasc&#259; g&#226;ndurile &#351;i, zv&#226;rcolindu-se nelini&#351;tit &#238;n a&#351;ternut, se pomenea c&#259; ofteaz&#259; cu grea obid&#259;.<br>
&#351;i-ntr-una din aceste seri &#238;i zise el neveste-sii:<br>
- Ce-o s&#259; ne facem, femeie? Cu ce-o s&#259;-i hr&#259;nim pe bie&#355;ii no&#351;tri copii, c&#226;nd nici pentru noi nu mai avem nici de unele?<br>
- &#351;tii ceva, b&#259;rbate, r&#259;spunse femeia, m&#226;ine-n zori lu&#259;m copiii cu noi &#351;i-i ducem unde-i p&#259;durea mai deas&#259;. Le facem un foc bun, le d&#259;m &#351;i c&#226;te-o &#238;mbuc&#259;tur&#259; de p&#226;ine &#351;i pe urm&#259; ne vedem de treburile noastre. Iar pe ei &#238;i l&#259;s&#259;m acolo. De nimerit, n-or s&#259; mai nimereasc&#259; drumul spre cas&#259;, de asta sunt sigur&#259;, &#351;i-n felul &#259;sta ne descotorosim de ei!<br>
- Nu, femeie, asta n-o s-o fac nici &#238;n ruptul capului, spuse b&#259;rbatul. Nu m&#259; rabd&#259; inima s&#259;-mi las copiii singuri &#238;n p&#259;dure. C&#259; doar mult&#259; vreme n-ar trece &#351;i-ar veni fiarele s&#259;-i sf&#226;&#351;ie…<br>
- Vai de tine, neghiobule, &#238;l lu&#259; femeia la rost, de-i a&#351;a, o s&#259; murim de foame to&#355;i patru… Po&#355;i s&#259; ciople&#351;ti de pe-acum sc&#226;nduri pentru sicrie…<br>
&#351;i femeia nu-i d&#259;du pace p&#226;n&#259; c&#226;nd omul nostru nu se-nvoi.<br>
- Totu&#351;i, mi-e tare mil&#259; de bie&#355;ii copii! ad&#259;ug&#259; el cu obid&#259;.<br>
&#238;n acest timp, cei doi copii st&#259;teau treji &#238;n a&#351;ternut, c&#259; din pricina foamei nu putuser&#259; s&#259; &#238;nchid&#259; un ochi. &#351;i a&#351;a se f&#259;cu de auzir&#259; tot ce spuse zgrip&#355;uroaica de femeie c&#259;tre tat&#259;l lor.<br>
La un moment dat, Gretel &#238;ncepu s&#259; pl&#226;ng&#259; cu lacrimi amare &#351;i-i spuse lui Hansel printre sughi&#355;uri:<br>
- De-acu s-a sf&#226;r&#351;it cu noi!<br>
- Lini&#351;te&#351;te-te, Gretel, &#351;i nu mai fi m&#226;hnit&#259;, o s&#259; g&#259;sesc eu o sc&#259;pare! &#238;i zise cu bl&#226;nde&#355;e fr&#259;&#355;iorul.<br>
Dup&#259; ce b&#259;tr&#226;nii adormir&#259;, Hansel se scul&#259;, &#238;&#351;i puse h&#259;inu&#355;a pe el &#351;i, deschiz&#226;nd u&#351;a, se strecur&#259; afar&#259;. Luna lumina c&#259; ziua &#351;i pietricelele albe, din fa&#355;a c&#259;scioarei, str&#259;luceau c&#259; b&#259;nu&#355;ii cei noi. Hansel se aplec&#259; de mai multe ori p&#226;n&#259; ce-&#351;i umplu bine buzunarul cu pietricele. Apoi se-ntoarse &#238;n cas&#259; &#351;i-i &#351;opti lui Gretel:<br>
- Fii lini&#351;tit&#259;, draga mea surioar&#259;, &#351;i dormi &#238;n pace! Apoi se culc&#259; din nou &#238;n patul lui &#351;i adormi.<br>
Zgrip&#355;uroaica de femeie nici nu a&#351;tept&#259; s&#259; r&#259;sar&#259; soarele c&#259; se &#351;i &#238;nfiin&#355;&#259; la patul copiilor, s&#259;-i trezeasc&#259;.<br>
- Ia scula&#355;i-v&#259;, lene&#351;ilor, c&#259; mergem la p&#259;dure s&#259; aducem lemne!<br>
Apoi d&#259;du fiec&#259;ruia c&#226;te un codru de p&#226;ine &#351;i m&#226;r&#226;i printre din&#355;i:<br>
- Asta ave&#355;i de m&#226;ncare pentru la pr&#226;nz! De v&#259; &#238;mbolde&#351;te foamea, nu cumva s&#259; m&#226;nca&#355;i &#238;nainte, c&#259; altceva nu mai c&#259;p&#259;ta&#355;i!<br>
Gretel lua toat&#259; p&#226;inea &#351;i-o ascunse sub &#351;ort, din pricin&#259; c&#259; buzunarele lui Hansel erau pline cu pietricele. Apoi pornir&#259; cu to&#355;ii spre p&#259;dure. Dup&#259; pu&#355;in timp, Hansel se opri &#351;i &#238;&#351;i arunc&#259; privirea &#238;napoi, spre c&#259;scioara ce r&#259;m&#259;sese &#238;n urm&#259;. Asta o f&#259;cu o dat&#259;, apoi iar&#259;&#351;i, &#351;i iar&#259;&#351;i… &#351;i dac&#259;-l v&#259;zu taic&#259;-s&#259;u, numai ce-i zice:<br>
- Da' ce ai, Hansel, c&#259; te opre&#351;ti mereu &#351;i te tot ui&#355;i &#238;napoi? Vezi mai bine cum mergi, s&#259; nu-&#355;i schilode&#351;ti cumva picioarele!<br>
- &#351;tii, t&#259;icu&#355;ule, m&#259; uitam dup&#259; pisicu&#355;a mea alb&#259;… St&#259;, a naibii, coco&#355;at&#259; pe acoperi&#351;, &#351;i-mi face semne de r&#259;mas bun.<br>
Dar vezi c&#259; femeia i-o t&#259;ie pe dat&#259;:<br>
- Prost&#259;nacule, nu-i nici o pisicu&#355;&#259;! E soarele de diminea&#355;&#259;, care str&#259;luce&#351;te pe horn.<br>
Acu e timpul s&#259; v&#259; spun c&#259; Hansel nu se uitase dup&#259; nici o pisicu&#355;&#259; &#351;i c&#259; de fiecare dat&#259; c&#226;nd se oprea, scotea din buzunar c&#226;te o pietricic&#259; &#351;i-o l&#259;sa s&#259; cad&#259; pe c&#259;rare.<br>
Dup&#259; o bucat&#259; de vreme, ajunser&#259; la locurile unde p&#259;durea se &#238;ndesea &#351;i cam pe la mijlocul ei omul nostru se opri &#351;i zise:<br>
- Acu, copii, merge&#355;i dup&#259; vreascuri, c-o s&#259; v&#259; fac&#259; tata un foc&#351;or pe cinste, s&#259; nu v&#259; fie frig deloc!<br>
Hansel &#351;i Gretel aduser&#259; vreascuri c&#226;t aduser&#259;, p&#226;n&#259; ce se f&#259;cu o movili&#355;&#259; bun&#259;. Lemnele luar&#259; foc pe dat&#259; &#351;i, c&#226;nd v&#226;lv&#259;taia &#238;ncepu s&#259; creasc&#259;, femeia gr&#259;i:<br>
- Sta&#355;i l&#226;ng&#259; foc, copii, &#351;i odini&#355;i-v&#259;, c&#259; noi ne ducem mai &#238;ncolo, &#238;n p&#259;dure, s&#259; t&#259;iem lemne. &#351;i c&#226;nd om termina cu t&#259;iatul, ne &#238;ntoarcem aici &#351;i v&#259; lu&#259;m acas&#259;.<br>
Hansel &#351;i Gretel se a&#351;ezar&#259; l&#226;ng&#259; foc &#351;i c&#226;nd se f&#259;cu ora pr&#226;nzului, fiecare &#238;&#351;i m&#226;nc&#259; buc&#259;tura de p&#226;ine. &#351;i cum auzeau tot mereu r&#259;sun&#226;nd lovituri de topor, erau &#238;ncredin&#355;a&#355;i c&#259; tat&#259;l lor trebuie s&#259; fie ceva mai &#238;ncolo, nu prea departe. Dar vezi c&#259; loviturile nu erau de topor!<br>
Omul nostru legase o creang&#259; de-un copac cioturos, &#351;i de c&#226;te ori b&#259;tea v&#226;ntul, o izbea &#238;ncolo &#351;i-ncoace de usc&#259;tura aceea. Dup&#259; ce a&#351;teptar&#259; s&#259; vin&#259; s&#259;-i ia, vreme lung&#259;, nu glum&#259;, c&#259;zur&#259; toropi&#355;i de oboseal&#259; &#351;i adormir&#259; bu&#351;tean.<br>
C&#226;nd s-au trezit, era noapte &#238;ntunecoas&#259;, de nu vedeai la doi pa&#351;i. Gretel &#238;ncepu s&#259; pl&#226;ng&#259; &#351;i printre suspine &#238;&#351;i &#238;ntreb&#259; fr&#259;&#355;iorul:<br>
- Cum o s&#259; ie&#351;im din p&#259;dure?<br>
&#351;i Hansel se gr&#259;bi s-o lini&#351;teasc&#259;, spun&#226;ndu-i:<br>
- Mai ai r&#259;bdare oleac&#259;, p&#226;n&#259; ce r&#259;sare luna &#351;i atunci o s&#259; g&#259;sim noi drumul, n-avea grij&#259;!<br>
R&#259;s&#259;ri luna plin&#259;, de ziceai c&#259; poleie&#351;te cu aur p&#259;durea, &#351;i de-ndat&#259; ce se ar&#259;t&#259; pe cer, Hansel &#238;&#351;i lu&#259; surioara de m&#226;n&#259; &#351;i &#238;ncepu a p&#259;&#351;i pe urma pietricelelor, care sc&#226;nteiau ca b&#259;nu&#355;ii cei de cur&#226;nd b&#259;tu&#355;i &#351;i le ar&#259;tau drumul. Merser&#259; ei a&#351;a toat&#259; noaptea &#351;i c&#226;nd &#238;ncepur&#259; a miji zorile, ajunser&#259; la casa p&#259;rinteasc&#259;. Au b&#259;tut ei la u&#351;&#259;, "cioc-cioc!," &#351;i c&#226;nd femeia o deschise &#351;i d&#259;du cu ochii de Hansel &#351;i Gretel, pe dat&#259; se ar&#259;t&#259; a fi fost foarte &#238;ngrijorat&#259; de soarta lor, zic&#226;ndu-le cu pref&#259;c&#259;torie:<br>
- Copii r&#259;i ce sunte&#355;i, de ce a&#355;i dormit &#238;n p&#259;dure at&#226;ta vreme? Ne-a&#355;i f&#259;cut s&#259; credem c&#259; nu mai vre&#355;i s&#259; v&#259; mai &#238;ntoarce&#355;i la casa voastr&#259;… Dar vezi c&#259; tat&#259;l copiilor se bucura cu adev&#259;rat, c&#259;-n inima lui era m&#226;hnit c&#259;-i l&#259;sase at&#226;t de singuri.<br>
Nu trecu mult&#259; vreme &#351;i nevoile &#238;ncepur&#259; iar&#259;&#351;i s&#259;-i &#238;ncol&#355;easc&#259;. &#351;i numai ce-o auzir&#259; copiii &#238;ntr-o noapte pe femeie zic&#226;ndu-i lui b&#259;rbatu-su, care se perpelea &#238;n a&#351;ternut:<br>
- De-acu am terminat iar&#259;&#351;i merindele, c&#259; nu mai avem &#238;n cas&#259; dec&#226;t o jum&#259;tate de p&#226;ine! &#351;i dup&#259; ce-om m&#226;nca-o &#351;i pe asta, ne-om s&#259;tura cu r&#259;bd&#259;ri pr&#259;jite… Trebuie s&#259; ne descotorosim de copii, auzi tu! O s&#259;-i ducem &#238;n afundul p&#259;durii, ca s&#259; nu mai poat&#259; nimeri drumul de-or voi s&#259; se re&#238;ntoarc&#259; acas&#259;. Alt&#259; sc&#259;pare nu vad, de ni-e drag s&#259; ne mai putem &#355;ine zilele.<br>
Vezi &#238;ns&#259; c&#259; omului i se &#238;ncr&#226;ncena inima la auzul &#259;stor cuvinte &#351;i g&#226;ndea &#238;n sinea sa: "Ba, mai bine s-ar cuveni s&#259; &#238;mpar&#355;i cu copiii t&#259;i ultima buc&#259;&#355;ic&#259;!." Mai zicea el ce mai zicea, dar femeia nu lu&#259; deloc &#238;n seam&#259; spusele lui, ci-l tot oc&#259;r&#238; &#351;i-l mustr&#259;. Acu, e &#351;tiut, cine a apucat de-a spus "A" trebuie s&#259;-l rosteasc&#259; &#351;i pe "B" &#351;i… dac&#259; &#351;i-a c&#259;lcat pe inim&#259; prima oar&#259;, musai trebuie &#351;i a doua oar&#259; s&#259; fac&#259; la fel.<br>
Copiii erau &#238;ns&#259; treji &#351;i auzir&#259; toat&#259; vorba lor. Dup&#259; ce b&#259;tr&#226;nii adormir&#259;, Hansel se scul&#259; din pat &#351;i vru s&#259; ias&#259; afar&#259;, s&#259; adune pietricele, cum f&#259;cuse &#351;i de prima dat&#259;, dar vezi c&#259; femeia avusese grij&#259; s&#259; &#238;ncuie u&#351;a, a&#351;a c&#259; b&#259;iatului nu-i fu chip s&#259; poat&#259; ie&#351;i din cas&#259;. &#351;i de&#351;i &#238;i era inima grea, &#238;&#351;i m&#226;ng&#226;ie surioara, spun&#226;ndu-i:<br>
- Nu pl&#226;nge, Gretel, ci dormi lini&#351;tit&#259;. Om g&#259;si noi cum s&#259; sc&#259;p&#259;m cu bine…<br>
Nici n-apucaser&#259; bine s&#259; r&#259;sar&#259; zorile, c&#259; &#351;i veni femeia &#351;i-i trase pe copii din a&#351;ternut. Apoi le &#238;ntinse c&#226;te o buc&#259;&#355;ic&#259; de p&#226;ine, care era mult mai micu&#351;oar&#259; dec&#226;t de cealalt&#259; dat&#259;.<br>
&#238;n timp ce mergeau ei pe poteca ce ducea spre p&#259;dure, Hansel &#238;ncepu a face f&#259;r&#226;mituri &#238;n buzunar &#351;i din loc &#238;n loc se oprea s&#259; le presare pe jos.<br>
- Ia ascult&#259;, Hansel, &#238;i strig&#259; la un moment dat taic&#259;-s&#259;u, ce te tot opre&#351;ti mereu &#351;i prive&#351;ti &#238;n jur? Vezi-&#355;i mai bine de drumul t&#259;u &#351;i mergi cum trebuie!<br>
- P&#259;i, m&#259; uit dup&#259; porumbi&#355;a mea, care st&#259; pe-acoperi&#351; &#351;i vrea s&#259;-mi spun&#259; la revedere! gr&#259;i Hansel repede, ca nu cumva s&#259; se dea &#238;n vileag.<br>
- Prost&#259;nacule, &#238;l lu&#259; &#238;n r&#259;sp&#259;r femeia, ceea ce vezi tu nu-i nici o porumbi&#355;&#259;! E soarele de diminea&#355;&#259; care str&#259;luce&#351;te sus, deasupra hornului.<br>
Dar vezi c&#259; Hansel nu d&#259;du &#238;nd&#259;r&#259;t de la ce-&#351;i pusese &#238;n g&#226;nd &#351;i, &#238;nceti&#351;or-&#238;nceti&#351;or, &#238;mpr&#259;&#351;tie pe drum toate f&#259;r&#226;miturile.<br>
Femeia &#238;i duse pe copii departe, departe, tot mai &#238;n afundul p&#259;durii, unde nu mai fuseser&#259; &#238;n via&#355;a lor. &#351;i-ntr-un lumini&#351;, f&#259;cur&#259; iar&#259;&#351;i un foc mare &#351;i mama le zise c&#226;t putu ea de bl&#226;nd:<br>
- R&#259;m&#226;ne&#355;i aici, copila&#351;i, &#351;i de v-a birui oboseala, n-ave&#355;i dec&#226;t s&#259; pune&#355;i capul jos &#351;i s&#259; dormi&#355;i oleac&#259;… Noi ne ducem &#238;n p&#259;dure, mai &#238;ncolo, s&#259; t&#259;iem lemne &#351;i seara, c&#226;nd om sf&#226;r&#351;i lucrul, ne &#238;ntoarcem s&#259; v&#259; lu&#259;m.<br>
Trecu ce trecu timpul &#351;i c&#226;nd veni ora pr&#226;nzului, Gretel lua buc&#259;&#355;ica de p&#226;ine &#351;i-o &#238;mp&#259;r&#355;i cu Hansel, c&#259; pe-a lui b&#259;iatul o pres&#259;rase pe drum. Zburar&#259; ceasurile, se l&#259;s&#259; &#351;i amurgul, dar vezi c&#259; nimeni nu se ar&#259;ta s&#259;-i ia pe bie&#355;ii copii. &#351;i cum adormir&#259; greu, se trezir&#259; de-abia &#238;n toiul nop&#355;ii. Dac&#259; v&#259;zu ce se &#238;nt&#226;mplase, Hansel o m&#226;ng&#226;ie pe surioara lui &#351;i-i zise:<br>
- S&#259; r&#259;m&#226;nem aici p&#226;n&#259; ce-o r&#259;s&#259;ri luna, c&#259; atunci ne-o fi u&#351;or s&#259; g&#259;sim f&#259;r&#226;miturile pe care le-am &#238;mpr&#259;&#351;tiat pe jos, c&#226;t am mers. Ele or s&#259; ne arate f&#259;r&#259; gre&#351; drumul spre cas&#259;, asta-i sigur!<br>
De &#238;ndat&#259; ce se &#238;n&#259;l&#355;&#259; luna deasupra p&#259;durii, copiii se scular&#259; din culcu&#351;ul de vreascuri, dar vezi c&#259; nu mai g&#259;sir&#259; nici o f&#259;r&#226;mitur&#259;… Mul&#355;imea de p&#259;s&#259;rele care tot zboar&#259; peste c&#226;mpuri &#351;i prin p&#259;duri de mult le ciuguliser&#259; pe toate. Dar Hansel avea o inim&#259; viteaz&#259; &#351;i-i spuse lui Gretel:<br>
- N-ai team&#259;, surioar&#259;, p&#226;n&#259; la urma tot o s&#259; g&#259;sim drumul!<br>
Dar vezi c&#259; nu fu chip s&#259;-l g&#259;seasc&#259;… Merser&#259; toat&#259; noaptea &#351;i mai merser&#259; &#238;nc&#259; o zi, din zori &#351;i p&#226;n&#259;-n sear&#259;, dar de izbutit tot nu izbutir&#259; s&#259; ias&#259; din p&#259;dure. &#351;i erau pr&#259;p&#259;di&#355;i de foame ca vai de ei, c&#259; afar&#259; de c&#226;teva boabe de fructe s&#259;lbatice, culese de pe jos, nimic nu mai luaser&#259;-n gur&#259;. De trudi&#355;i ce erau, s&#259;rmanii copii abia &#238;&#351;i mai tr&#259;geau picioarele, &#351;i a&#351;a se f&#259;cu c&#259; nu mai putur&#259; merge &#351;i, ghemuindu-se sub un copac, adormir&#259; bu&#351;tean.<br>
&#351;i se ivi a treia diminea&#355;&#259; de c&#226;nd copiii p&#259;r&#259;siser&#259; casa p&#259;rinteasc&#259;. O luar&#259; ei la picior, de cum r&#259;s&#259;ri soarele, dar cu c&#226;t mergeau, cu at&#226;t se afundau mai ad&#226;nc &#238;n p&#259;dure. De nu le venea c&#226;t mai degrab&#259; un ajutor, se aflau &#238;n primejdie de moarte.<br>
C&#226;nd se f&#259;cu ora pr&#226;nzului, numai ce v&#259;zur&#259; pe-o crac&#259; o p&#259;s&#259;ric&#259; alb&#259; &#351;i frumoas&#259;, care c&#226;nta at&#226;t de duios, c&#259; se oprir&#259; vr&#259;ji&#355;i s-o asculte. Dup&#259; ce-&#351;i sf&#226;r&#351;i cantul, p&#259;s&#259;rica &#238;&#351;i &#238;ntinse aripile &#351;i zbur&#259;, "zv&#226;&#226;&#226;&#226;rrrr!" pe dinaintea copiilor. Dac&#259; v&#259;zur&#259; ei asta, &#238;ncepur&#259; a se lua dup&#259; ea p&#226;n&#259; c&#226;nd se f&#259;cu de ajunser&#259; la o c&#259;su&#355;&#259;. C&#226;t ai clipi, p&#259;s&#259;rica se l&#259;s&#259; pe acoperi&#351; &#351;i c&#226;nd venir&#259; mai aproape de c&#259;su&#355;&#259;, copiii r&#259;maser&#259; cu gurile c&#259;scate. P&#259;s&#259;mite, toat&#259; c&#259;scioara era f&#259;cut&#259; din p&#226;ine &#351;i acoperit&#259; cu cozonac, iar geamurile erau din zah&#259;r curat.<br>
- Hai s&#259;-ncepem s&#259; &#238;mbuc&#259;m! zise Hansel. &#351;i s&#259; ne fie de bine! Eu o s&#259; m&#259;n&#226;nc o bucat&#259; din acoperi&#351;, iar tu, Gretel, ia de gust&#259; din fereastra asta, c&#259; e tare dulce!<br>
Hansel n-a&#351;tept&#259; s&#259; fie rugat &#351;i, &#238;n&#259;l&#355;&#226;ndu-se pe v&#226;rfurile picioarelor, rupse o buc&#259;&#355;ic&#259; din acoperi&#351;, s&#259;-&#351;i dea seama ce gust are. &#238;n acest timp, Gretel ron&#355;&#259;ia de zor o sp&#259;rtur&#259; de geam. &#351;i numai ce se auzi deodat&#259; o voce sub&#355;iric&#259;, ce venea din&#259;untrul c&#259;su&#355;ei:<br>
- Cron&#355;, cron&#355;, cron&#355;, da ce tot ron&#355;&#259;ie a mea c&#259;scioar&#259;?! Cine, cine e afar&#259;?<br>
&#351;i copiii r&#259;spunser&#259; pe dat&#259;:<br>
- V&#226;ntul, v&#226;ntul! Azi &#238;nconjur&#259; p&#259;m&#226;ntul!<br>
&#351;i, f&#259;r&#259; s&#259; se sinchiseasc&#259; defel, continuar&#259; s&#259; m&#259;n&#226;nce &#351;i mai cu poft&#259;. Cum &#238;i pl&#259;cuse grozav acoperi&#351;ul, Hansel mai rupse din el o bucat&#259; bun&#259;, iar Gretel nu se l&#259;s&#259; nici ea mai prejos &#351;i, desprinz&#226;nd un ochete de geam, se a&#351;ez&#259; jos &#351;i &#238;ncepu a-l ron&#355;&#259;i cu poft&#259;.<br>
&#351;i c&#226;nd nici nu se a&#351;teptau, odat&#259; se deschise u&#351;a &#351;i-o femeie b&#259;tr&#226;n&#259; de tot, ce se sprijinea &#238;ntr-o c&#226;rj&#259;, ie&#351;i din cas&#259;, t&#226;r&#351;indu-&#351;i picioarele.<br>
La vederea ei, Hansel &#351;i Gretel se speriar&#259; at&#226;t de tare, c&#259; sc&#259;par&#259; tot ce aveau &#238;n m&#226;n&#259;. Dar vezi c&#259; b&#259;tr&#226;na nu-i lua la rost, ci &#238;ncepu a-i &#238;ntreba, cl&#259;tin&#226;nd u&#351;urel din cap:<br>
- Ei, copiii mei dragi, da cine v-a adus aci? Pofti&#355;i de intra&#355;i &#238;n&#259;untru &#351;i r&#259;m&#226;ne&#355;i la mine, c&#259; nu v&#259; fac nici un r&#259;u.<br>
&#351;i lu&#226;ndu-i pe am&#226;ndoi de m&#226;n&#259;, &#238;i duse &#238;n c&#259;su&#355;&#259;. Iar acolo &#238;i a&#351;tepta o m&#226;ncare, s&#259;-&#355;i lingi degetele, nu alta: lapte &#351;i cl&#259;tite cu zah&#259;r, mere &#351;i-o mul&#355;ime de nuci! Dup&#259; ce se osp&#259;tar&#259; ei bine, b&#259;tr&#226;na le preg&#259;ti dou&#259; paturi cu a&#351;ternutul cum &#238;i z&#259;pada &#351;i Hansel &#351;i Gretel se culcar&#259; f&#259;r&#259; nici o grij&#259; &#351;i se sim&#355;ir&#259; &#238;n al nou&#259;lea cer.<br>
B&#259;tr&#226;na se ar&#259;tase prietenoas&#259; ca s&#259; le c&#226;&#351;tige &#238;ncrederea, dar vezi c&#259; era o vr&#259;jitoare hain&#259;, care p&#226;ndea copiii ca s&#259;-i atrag&#259; cu &#351;osele &#351;i momele. &#351;i numai de aceea f&#259;cuse &#351;i c&#259;su&#355;a de p&#226;ine, s&#259;-i ademeneasc&#259; mai u&#351;or.<br>
De-i c&#259;dea vreunul &#238;n gheare, &#238;ndat&#259; &#238;i f&#259;cea de petrecanie &#351;i, dup&#259; ce-l fierbea, &#238;l &#238;nghi&#355;ea cu l&#259;comie. Ziua c&#226;nd se bucura de un astfel de osp&#259;&#355; o socotea ca pe-o zi de s&#259;rb&#259;toare &#351;i cum de n-ar fi fost a&#351;a pentru ea!<br>
Vr&#259;jitoarele au ochii ro&#351;ii &#351;i vederea scurt&#259;, dar vezi c&#259; adulmec&#259; de departe, ca jivinele, c&#226;nd se apropie picior de om. &#351;i la fel de bine adulmeca &#351;i cotoroan&#355;a asta. De cum i-a sim&#355;it pe Hansel &#351;i Gretel c&#259; se apropie de acele locuri, a &#351;i &#238;nceput a hohoti cu r&#259;utate &#351;i-n vorbele ei era numai batjocur&#259;:<br>
- Pe &#259;&#351;tia &#238;i &#351;i am &#238;n m&#226;n&#259;, nu-i las eu s&#259;-mi scape…<br>
De cum se ivir&#259; zorile, vr&#259;jitoarea fu &#238;n picioare, ca nu cumva s&#259; se trezeasc&#259; mai &#238;nainte copiii. &#351;i c&#226;nd &#238;i v&#259;zu ea pe am&#226;ndoi c&#226;t de dr&#259;g&#259;la&#351; dorm &#238;mpreun&#259; &#351;i c&#226;t de rumen &#351;i rotofei le e obrazul, nu mai putu de bucurie &#351;i &#238;ncepu a morm&#259;i mai mult pentru sine: "Stra&#351;nic&#259; buc&#259;tur&#259; o s&#259; am, n-am ce zice!."<br>
Apoi apuc&#226;ndu-l pe Hansel cu m&#226;na ei sfrijit&#259;, &#238;l &#238;mpinse p&#226;n&#259; la un gr&#259;jdule&#355; cu gratii de fier &#351;i-l &#238;nchise acolo. &#351;i era z&#259;vor&#226;t a&#351;a de stra&#351;nic, c&#259; oric&#226;t ar fi strigat &#351;i s-ar fi zb&#259;tut, nu i-ar fi folosit la nimic.<br>
Dup&#259; ce-l puse la popreala pe Hansel, babu&#351;ca intr&#259; &#238;n camera unde dormea Gretel &#351;i, zg&#226;l&#355;&#226;ind-o ca s-o trezeasc&#259;, &#238;ncepu a o oc&#259;r&#238; &#351;i a-i striga:<br>
- Scoal&#259;, lene&#351;o, &#351;i du-te de adu ap&#259;, s&#259;-i faci o fiertur&#259; bun&#259; lui frate-t&#259;u, c&#259; l-am &#238;nchis &#238;n grajd &#351;i trebuie s&#259;-l &#238;ngr&#259;&#351;&#259;m! Acu e numai piele &#351;i os, dar c&#226;nd s-o mai &#238;mplini – o s&#259;-l m&#259;n&#226;nc!<br>
Gretel, &#238;ncepu a pl&#226;nge cu lacrimi amare, dar vezi c&#259; lacrimile ei nu-i muiar&#259; inima cotoroan&#355;ei &#351;i, p&#226;n&#259; la urm&#259;, trebui s&#259; se supun&#259; &#351;i s&#259; fac&#259; tot ce-i poruncea vr&#259;jitoarea cea hain&#259;. &#351;i-n timp ce lui Hansel i se aducea cea mai bun&#259; m&#226;ncare, ca s&#259; se &#238;ngra&#351;e, Gretel abia de c&#259;p&#259;t&#259; de la babu&#351;c&#259; ni&#351;te coji de raci.<br>
&#238;n fiecare diminea&#355;&#259;, babu&#351;ca se strecura &#351;ont&#226;c&#259;ind p&#226;n&#259; la grajd &#351;i &#238;nc&#259; din prag se apuca s&#259; strige:<br>
- Hansel, ia scoate un deget afar&#259;, s&#259; vad de te-ai &#238;ngr&#259;&#351;at de ajuns!<br>
Dar vezi c&#259; ghiujul de Hansel &#238;i trecea printre gratii un oscior, &#351;i cum babu&#351;ca avea ochii tulburi &#351;i vedea c&#259; prin sit&#259;, era &#238;ncredin&#355;at&#259; c&#259;-i &#238;ntinde un deget. &#351;i de fiecare dat&#259; se tot minuna cotoroan&#355;a cum de nu se mai &#238;ngra&#351;&#259;.<br>
Trecur&#259; a&#351;a zilele &#351;i v&#259;z&#226;nd c&#259; dup&#259; a patra s&#259;pt&#259;m&#226;n&#259;, Hansel r&#259;m&#259;sese la fel de og&#226;rjit ca &#351;i &#238;nainte, &#238;&#351;i pierdu r&#259;bdarea &#351;i nu mai vru s&#259; a&#351;tepte.<br>
- Hei, Gretel, o strig&#259; ea pe feti&#355;&#259;, gr&#259;be&#351;te-te de adu ap&#259;, c&#259; de-i curge untura de gras ce e, ori de-i slab ca un ogar, eu pe Hansel &#238;l tai &#351;i-l pun la fiert!<br>
Vai, cum se mai boci biata surioar&#259;, c&#226;nd trebui s&#259; care apa pentru a doua zi, &#351;i cum &#238;i &#351;iroiau lacrimile amare pe obraz!<br>
- Doamne, ajut&#259;-ne! strig&#259; ea dup&#259; un r&#259;stimp. De s-ar fi &#238;nt&#226;mplat s&#259; ne &#238;nghit&#259; fiarele s&#259;lbatice ale codrului, am fi murit m&#259;car &#238;mpreun&#259;!<br>
- Ia mai sf&#226;r&#351;e&#351;te odat&#259; cu bocitul, se r&#259;sti cotoroan&#355;a la fat&#259;, c&#259; doar nu-&#355;i ajut&#259; la nimic toat&#259; v&#259;ic&#259;reala!<br>
Nici nu se luminase &#238;nc&#259; bine de ziu&#259;, c&#226;nd &#238;ncepu Gretel roboteala. C&#259; doar trebuia s&#259; care ap&#259;, s&#259; at&#226;rne cazanul pentru fiertur&#259; &#238;n c&#226;rligul de fiert &#351;i s&#259; aprind&#259; focul.<br>
- Mai &#238;nt&#226;i, a&#351; vrea s&#259; punem la copt, auzi tu? se r&#259;sti baba la Gretel. C&#259; am aprins cuptorul &#351;i aluatul l-am fr&#259;m&#226;ntat de mult.<br>
Nu-&#351;i sf&#226;r&#351;i bine vorba, c&#259; vr&#259;jitoarea o &#351;i &#238;mbr&#226;nci pe biata Gretel afar&#259;, unde era cuptorul din care ie&#351;eau limbi de fl&#259;c&#259;ri.<br>
- Hai, bag&#259;-te &#238;n&#259;untru, &#238;i porunci vr&#259;jitoarea &#351;i vezi dac&#259;-i destul de &#238;ncins, ca s&#259; punem &#238;n&#259;untru p&#226;inea!<br>
Vezi c&#259; afurisita de cotoroan&#355;&#259; nu degeaba o &#238;ndemn&#259; pe fat&#259; s&#259; se v&#226;re &#238;n cuptor! C&#259; de-ndat&#259; ce-ar fi fost &#238;n&#259;untru, vr&#259;jitoarea pac! ar fi &#238;nchis cuptorul. &#351;i-ar fi &#355;inut-o acolo p&#226;n&#259; ce se rumenea bine. &#351;i-apoi ar fi m&#226;ncat-o… Numai c&#259; Gretel b&#259;g&#259; de seam&#259; ce g&#226;nduri clocea &#238;n cap vr&#259;jitoarea &#351;i se pref&#259;cu c&#259;-i n&#259;t&#226;ng&#259; &#351;i ne&#238;ndem&#226;natic&#259;:<br>
- A&#351; intra, dar nu &#351;tiu cum s&#259; fac… Pe unde s&#259; intru? &#351;i cum anume?<br>
- E&#351;ti proast&#259; ca o g&#226;sc&#259;! o oc&#259;r&#238; baba. P&#259;i… nu-&#355;i d&#259; prin cap pe unde, c&#259;-i deschiz&#259;tura destul de mare? Ia te uit&#259;, &#351;i eu as putea s&#259; &#238;ncap &#238;n ea! &#351;i, &#351;ont&#226;c&#259;ind, se apropie de cuptor &#351;i-&#351;i v&#226;ri capul &#238;n el.<br>
Gretel doar asta a&#351;tepta &#351;i-i d&#259;du un br&#226;nci zgrip&#355;uroaicei de se duse p&#226;n&#259;-n fundul cuptorului. Apoi &#238;nchise u&#351;a de fier &#351;i puse z&#259;vorul. V&#259;leu! ce mai urlete de te treceau fiorii r&#259;zb&#259;teau din&#259;untru!<br>
Dar vezi c&#259; Gretel fugi de-acolo, s&#259; n-o mai aud&#259;, &#351;i vr&#259;jitoarea cea hain&#259; pieri ca o netrebnic&#259;, ars&#259; de dogoare. &#351;i arse p&#226;n&#259; ce se pref&#259;cu &#238;n scrum.<br>
Gretel d&#259;du fuga &#238;ntr-un r&#259;suflet p&#226;n&#259; la grajdul unde era &#238;nchis Hansel &#351;i, deschiz&#226;ndu-l, strig&#259; bucuroas&#259;:<br>
- Am sc&#259;pat, Hansel, am sc&#259;pat, fr&#259;&#355;ioare! Vr&#259;jitoarea a pierit!<br>
Dac&#259; auzi ce-i spune, Hansel s&#259;ri afar&#259; din grajd &#238;ntocmai cum sare pas&#259;rea din colivie, c&#226;nd i se deschide u&#351;i&#355;a.. &#351;i v&#259;z&#226;ndu-se iar&#259;&#351;i &#238;mpreun&#259;, &#238;&#351;i s&#259;rir&#259; de g&#226;t &#351;i se s&#259;rutar&#259; &#351;i bucuria le r&#226;dea &#238;n ochi &#351;i-n inim&#259;. &#351;i de voio&#351;i ce erau, &#355;op&#259;iau al naibii, ca ni&#351;te iezi!<br>
Cum nu mai aveau de ce se teme, intrar&#259; &#238;n c&#259;su&#355;a vr&#259;jitoarei &#351;i acolo, ce s&#259; vezi, &#238;n toate ungherele erau numai sipete pline cu m&#259;rg&#259;ritare &#351;i nestemate!<br>
- Ei, astea zic &#351;i eu c&#259;-s mai bune dec&#226;t pietricelele noastre! f&#259;cu Hansel &#351;i-&#351;i umplu buzunarele p&#226;n&#259; nu mai putu.<br>
Iar Gretel spuse &#351;i ea:<br>
- Vreau s&#259; aduc &#351;i eu acas&#259; o m&#226;na-dou&#259; din ele!<br>
&#351;i alese &#351;i alese p&#226;n&#259; ce-&#351;i umplu &#351;or&#355;ule&#355;ul.<br>
- Acu, hai s-o tulim de-aici c&#226;t mai degrab&#259;, hot&#259;r&#238; Hansel, c&#259; mult mai u&#351;oar&#259; mi-ar fi inima de-a&#351; &#351;ti c-am ie&#351;it din p&#259;durea asta fermecat&#259;.<br>
Merser&#259; ei ce merser&#259;, cale de c&#226;teva ceasuri &#351;i numai ce ajunser&#259; la o ap&#259; mare.<br>
- Ce ne facem, surioar&#259;, c&#259; nu putem trece? f&#259;cu Hansel am&#259;r&#226;t. Nu v&#259;d peste ap&#259; nici un pod, nici m&#259;car vreo punte c&#226;t de &#238;ngust&#259;…<br>
- De-ar trece vreun vapora&#351;, bine-ar fi! Dar prin locurile astea, slab&#259; n&#259;dejde… zise Gretel cu m&#226;hnire. Da uite, mai &#238;ncolo v&#259;d o ra&#355;&#259; alb&#259; &#238;not&#226;nd. Poate c&#259;, de-a&#351; ruga-o, ne-ar ajuta s&#259; ajungem pe malul cel&#259;lalt…<br>
&#351;i &#238;ncepu a striga:<br>
Ra&#355;&#259;, r&#259;&#355;i&#351;oar&#259;,<br>
Ia-i &#238;n spate, pe-aripioar&#259;,<br>
Pe Hansel &#351;i Gretel,<br>
C&#259; nici pod, nici punte n-are<br>
Apa asta mare!<br>
Se apropie r&#259;&#355;i&#351;oara &#351;i Hansel i se urc&#259; &#238;n spate. Apoi o rug&#259; &#351;i pe surioara lui s&#259; vin&#259; l&#226;ng&#259; el, dar Gretel r&#259;mase pe mal &#351;i-i zise:<br>
- Cum s&#259; vin? Nu vezi c&#259; i-ar fi prea greu r&#259;&#355;i&#351;oarei? Mai bine s&#259; ne treac&#259; pe r&#226;nd.<br>
&#351;i f&#259;ptura cea bun&#259; chiar a&#351;a &#351;i f&#259;cu.<br>
Dup&#259; ce trecur&#259; cu bine pe celalalt mal, mai merser&#259; ei ce merser&#259; &#351;i, de la o vreme, p&#259;durea &#238;ncepu s&#259; li se par&#259; din ce &#238;n ce mai cunoscut&#259;. &#351;i-ntr-un sf&#226;r&#351;it, numai ce z&#259;rir&#259; din dep&#259;rtare casa p&#259;rinteasc&#259;. Tii, ce-o mai luar&#259; atunci la goan&#259; de le sf&#226;r&#226;iau c&#259;lc&#226;iele, nu alta!<br>
Trecur&#259; pragul casei &#351;i, d&#226;nd n&#259;val&#259; &#238;n odaie, s&#259;rir&#259; la g&#226;tul tat&#259;lui lor. Era &#351;i timpul, c&#259;, de c&#226;nd &#238;&#351;i p&#259;r&#259;sise copiii &#238;n p&#259;dure, bietul om nu mai avusese o clip&#259; fericit&#259;. Pe femeie &#238;ns&#259; n-o mai g&#259;sir&#259; copiii – murise.<br>
Gretel &#238;&#351;i de&#351;ert&#259; &#351;or&#355;ule&#355;ul &#351;i &#238;ncepur&#259; a se rostogoli prin odaie m&#259;rg&#259;ritarele &#351;i nestematele, de te mirai de unde mai ies at&#226;tea. &#238;n acest timp, Hansel scotea &#351;i el din buzunar c&#226;te un pumn plin de pietre pre&#355;ioase &#351;i, dup&#259; ce le arunc&#259; pe podea, apuc&#259; s&#259; arunce alt pumn, p&#226;n&#259; ce-&#351;i goli am&#226;ndou&#259; buzunarele.<br>
&#351;i a&#351;a se f&#259;cu de-&#351;i luar&#259; &#238;ndat&#259; t&#259;lp&#259;&#351;i&#355;a de la casa p&#259;durarului toate grijile &#351;i nevoile care st&#259;tuser&#259; p&#226;n&#259; atunci pe grumazul omului &#351;i al copiilor lui.<br>
&#351;i tr&#259;ir&#259; ei &#238;mpreun&#259; numai &#238;n bucurie &#351;i fericire.<br>
&#351;i-am &#238;nc&#259;lecat pe-o &#351;a &#351;i v-am spus povestea a&#351;a! Da uite c&#259; mai fuge pe-aici un &#351;oricel. &#351;i cine l-a prinde l-a v&#259;zut norocul, c&#259; o s&#259;-&#351;i fac&#259; din blana lui o c&#259;ciul&#259; mare c&#226;t roata carului.<br>
</h6>
</body> 
</html>