<!DOCTYPE html> 
<html> 
	<head> <title>Hainele cele noi ale &#238;mp&#259;ratului</title> </head> 
<body> 
    <a href= 'link-uri.html' title= 'pagina principal&#259;'>Pagina principal&#259; </a><br>
    <a href= 'Hansel si Gretel.html' title= 'Hansel &#351;i Gretel'> Hansel &#351;i Gretel</a><br>
    <a href= 'prostia omeneasca.html' title= 'Prostia omeneasc&#259;'> Prostia omeneasc&#259;</a><br>
    <a href= 'motanul incaltat.html' title= 'Motanul &#238;nc&#259;l&#355;at'> Motanul &#238;nc&#259;l&#355;at</a><br>
	<h4>Hainele cele noi ale &#238;mp&#259;ratului</h4>
    <h5>de Hans Cristian Andersen</h5>	
    Era pe vremuri un &#238;mp&#259;rat c&#259;ruia a&#351;a de mult &#238;i pl&#259;cea s&#259; fie bine &#238;mbr&#259;cat &#351;i s&#259; aib&#259; mereu haine noi &#238;nc&#226;t &#238;&#351;i d&#259;dea to&#355;i banii numai pe &#238;mbr&#259;c&#259;minte.<br>
    Nu se &#238;ngrijea deloc de o&#351;tire, la teatru nu se ducea &#351;i nu-i pl&#259;cea s&#259; se plimbe prin p&#259;dure dec&#226;t doar ca s&#259;-&#351;i arate hainele cele noi. Avea un r&#226;nd de straie pentru fiecare ceas al zilei &#351;i a&#351;a cum se spune despre un rege c&#259; se sf&#259;tuie&#351;te cu mini&#351;trii, despre el mereu se spunea c&#259; "se &#238;mbrac&#259;", asta fiind &#238;ndeletnicirea lui de fiecare clip&#259;.<br>    
    Ora&#351;ul era plin de via&#355;&#259;. Veneau o mul&#355;ime de str&#259;ini &#351;i odat&#259; au venit &#351;i doi pehlivani care se d&#259;deau drept &#355;es&#259;tori &#351;i spuneau c&#259; &#351;tiu s&#259; fac&#259; o stof&#259; frumoas&#259; cum nu se mai afla alta. Nu numai c&#259; culorile &#351;i desenele erau frumoase, dar ei ziceau c&#259; hainele f&#259;cute din aceast&#259; stof&#259; aveau &#351;i o &#238;nsu&#351;ire minunat&#259;, &#351;i anume c&#259; to&#355;i cei care nu erau potrivi&#355;i pentru slujba pe care o &#238;ndeplineau &#351;i to&#355;i cei care erau pro&#351;ti de d&#259;deau &#238;n gropi nu puteau s&#259; le vad&#259;.<br>
    – Stra&#351;nice haine! s-a g&#226;ndit &#238;mp&#259;ratul. Dac&#259; mi-a&#351; face ni&#351;te haine de acestea a&#351; putea s&#259; aflu care din slujba&#351;ii &#238;mp&#259;r&#259;&#355;iei nu-s buni pentru slujbele pe care le au &#351;i a&#351; putea s&#259; aflu care din supu&#351;ii mei sunt pro&#351;ti &#351;i care sunt de&#351;tep&#355;i. Numaidec&#226;t trebuie s&#259;-mi fac asemenea haine. &#351;i a dat pehlivanilor o mul&#355;ime de parale s&#259; &#238;nceap&#259; s&#259; lucreze.<br>    
    Cei doi &#351;oltici au &#238;njghebat dou&#259; r&#259;zboaie de &#355;esut, s-au a&#351;ezat &#351;i s-au pref&#259;cut c&#259; &#355;es, dar nu &#355;eseau nimic. Cereau m&#259;tasea cea mai sub&#355;ire &#351;i fire de aur de cel mai bun, dar b&#259;gau m&#259;tasea &#351;i aurul &#238;n buzunar &#351;i lucrau la stativele goale p&#226;n&#259; noaptea t&#226;rziu.<br>
    "Oare unde or fi ajuns cu lucrul?", s-a g&#226;ndit &#238;mp&#259;ratul dup&#259; ce a trecut o bucat&#259; de vreme, dar era cam cu inima str&#226;ns&#259; c&#226;nd se g&#226;ndea c&#259; to&#355;i cei care-s pro&#351;ti sau nu-s pricepu&#355;i &#238;n slujb&#259; nu vor putea vedea stofa. &#238;n ce-l prive&#351;te pe el, n-avea nici o team&#259;, totu&#351;i voia mai &#238;nt&#226;i s&#259; trimit&#259; pe altul s&#259; vad&#259; cum stau lucrurile. To&#355;i &#238;n ora&#351; &#351;tiau ce putere ciudat&#259; are stofa &#351;i fiecare era curios s&#259; &#351;tie c&#226;t de nepotrivit &#238;n slujb&#259; sau de prost este vecinul.<br>    
    – Am s&#259;-l trimit pe sfetnicul meu cel b&#259;tr&#226;n; e om cinstit &#351;i de &#238;ncredere, el poate mai bine dec&#226;t oricine s&#259; judece stofa, fiindc&#259; e &#238;n&#355;elept &#351;i nimeni nu-&#351;i &#238;ndepline&#351;te slujba mai bine ca el.<br>
    Sfetnicul cel b&#259;tr&#226;n s-a dus &#238;n odaia unde cei doi pehlivani lucrau la r&#259;zboaiele goale.<br>
    – Doamne fere&#351;te, ce-o mai fi &#351;i asta? s-a g&#226;ndit sfetnicul &#351;i a deschis ochii mari. Nu v&#259;d nimic!<br>
    Dar n-a spus c&#259; nu vede.<br>
    Pehlivanii l-au rugat s&#259; vin&#259; mai aproape &#351;i l-au &#238;ntrebat dac&#259;-i plac culoarea &#351;i desenul stofei. &#351;i tot &#238;i ar&#259;tau stativele, care erau &#238;ns&#259; goale. Bietul sfetnic holba ochii, dar de v&#259;zut nu vedea nimic, fiindc&#259; nu era nimic de v&#259;zut. "Oi fi eu prost? se g&#226;ndi el. N-a&#351; fi crezut; oricum, asta nu trebuie s-o afle nimeni. N-oi fi bun pentru slujba pe care o fac? Nu, nu-i bine s&#259; spun c&#259; nu v&#259;d stofa."<br>    
    – Ei, ce spune&#355;i? a &#238;ntrebat un &#355;es&#259;tor.<br>
     – Foarte frumos! a r&#259;spuns sfetnicul &#351;i &#351;i-a pus ochelarii ca s&#259; vad&#259; mai bine. Ni&#351;te culori minunate! Am s&#259; spun &#238;mp&#259;ratului c&#259;-mi place foarte mult.<br>
    – Ne pare bine, au zis &#355;es&#259;torii &#351;i au &#238;nceput s&#259; spun&#259; ce culori sunt &#351;i ce fel de desen are stofa. Sfetnicul cel b&#259;tr&#226;n asculta cu luare-aminte ca s&#259; spun&#259; &#238;mp&#259;ratului tot a&#351;a, &#351;i chiar i-a &#351;i spus.<br>
    Pehlivanii au cerut &#351;i mai mul&#355;i bani, &#351;i mai mult&#259; m&#259;tase, &#351;i fir de aur, &#351;i mai mult dec&#226;t p&#226;n&#259; acuma. Dar le b&#259;gau pe toate &#238;n buzunarele lor, iar &#238;n r&#259;zboaie nu era nici un cap&#259;t de a&#355;&#259;, dar ei lucrau ca &#351;i p&#226;n&#259; acum la stativele goale.<br>
    Peste c&#226;tva timp, &#238;mp&#259;ratul a trimis pe alt sfetnic, tot a&#351;a de vrednic, ca s&#259; vad&#259; unde au ajuns cu &#355;esutul &#351;i dac&#259; mai este mult p&#226;n&#259; e gata stofa. Dar &#351;i lui i s-a &#238;nt&#226;mplat ca &#351;i celuilalt: s-a uitat &#351;i iar s-a uitat, &#238;ns&#259; cum &#238;n stative nu era nimic, n-a putut s&#259; vad&#259; nimic.<br>
    – Ce zice&#355;i? Frumoas&#259; stof&#259;, nu? l-au &#238;ntrebat cei doi pehlivani &#351;i i-au ar&#259;tat &#351;i i-au spus cum &#351;i ce fel era stofa care nu se vedea nic&#259;ieri. "Prost nu sunt, se g&#226;ndi sfetnicul. Atunci &#238;nseamn&#259; c&#259; nu-s bun pentru slujba pe care-o fac! Ar fi ciudat &#351;i asta, dar cum o fi, cum n-o fi, nu trebuie s&#259; afle nimeni."<br>
    – E foarte frumoas&#259; stofa, a spus el &#238;mp&#259;ratului.<br>
    Tot ora&#351;ul vorbea de stofa asta nemaipomenit&#259;. &#238;mp&#259;ratul s-a g&#226;ndit s&#259; se duc&#259; s-o vad&#259; &#351;i el c&#226;t mai era &#238;n stative. A luat cu d&#226;nsul tot oameni unul &#351;i unul, printre care &#351;i cei doi sfetnici care mai fuseser&#259;, &#351;i s-a dus la cei doi pehlivani care lucrau din r&#259;sputeri, dar f&#259;r&#259; nici un fir de a&#355;&#259; &#238;n r&#259;zboiul de &#355;esut.<br>
    – Ia uita&#355;i-v&#259; ce frumoas&#259; e! au spus cei doi sfetnici. Ce desen, ce culori minunate! &#351;i ar&#259;tau stativele goale, fiindc&#259; credeau c&#259; to&#355;i ceilal&#355;i v&#259;d stofa &#351;i ei nu. "Ce s&#259; fie oare? se g&#226;ndea &#238;mp&#259;ratul. Nu v&#259;d nimic! Cumplit lucru! Ce, oi fi cumva prost? Nu-s bun de &#238;mp&#259;rat?"<br>
    – Da, &#238;ntr-adev&#259;r, stofa e foarte frumoas&#259;, a spus el cu glas tare; e vrednic&#259; de toat&#259; lauda!<br>
     &#351;i &#238;mp&#259;ratul d&#259;dea din cap mul&#355;umit &#351;i se uita la stativele goale. Nu voia s&#259; spun&#259; c&#259; nu vede nimic. To&#355;i curtenii care erau cu d&#226;nsul se uitau &#351;i ei, dar nu vedeau nici ei nimic. Spuneau &#238;ns&#259; ca &#351;i &#238;mp&#259;ratul: "O, ce frumos!". &#351;i to&#355;i l-au sf&#259;tuit s&#259; se &#238;mbrace cu hainele f&#259;cute din stofa aceasta minunat&#259; la serbarea care tocmai trebuia s&#259; aib&#259; loc peste c&#226;teva zile. "Minunat, frumos, m&#259;re&#355;!", spuneau to&#355;i &#351;i se bucurau grozav. &#238;mp&#259;ratul a dat celor doi pehlivani c&#226;te o decora&#355;ie, ca s&#259; &#351;i-o at&#226;rne la piept, &#351;i titlul de maestru &#355;es&#259;tor al cur&#355;ii imperiale.<br>
    &#238;n noaptea din ajunul serb&#259;rii, cei doi pehlivani nu s-au culcat. Au aprins &#351;aisprezece l&#259;mpi &#351;i lumea putea s&#259;-i vad&#259; cum lucrau de zor s&#259; ispr&#259;veasc&#259; hainele &#238;mp&#259;ratului. S-au f&#259;cut c&#259; iau stof&#259; de la stative, s-au f&#259;cut c&#259; taie cu foarfecele, pe urm&#259; au cusut cu ace f&#259;r&#259; a&#355;&#259; &#351;i dup&#259; aceea au spus: "Hainele sunt gata".<br>
    &#238;mp&#259;ratul a venit cu sfetnicii. Pehlivanii au ridicat bra&#355;ele &#238;n sus, ca &#351;i cum ar fi &#355;inut ceva &#238;n m&#226;n&#259;, &#351;i au spus: "Poftim pantalonii! Poftim haina! Poftim mantia!" &#351;i a&#351;a mai departe. "Hainele sunt u&#351;oare ca p&#226;nza de p&#259;ianjen, spuneau ei, c&#226;nd le &#238;mbraci nici nu le sim&#355;i, dar tocmai asta e frumuse&#355;ea."<br>
    – Da, da, ziceau sfetnicii, dar nu vedeau nimic, pentru c&#259; nu aveau ce s&#259; vad&#259;.<br>
    – Dac&#259; maiestatea voastr&#259; vrea s&#259; se dezbrace, au spus pehlivanii, v&#259; putem pune hainele cele noi chiar acuma, aici, &#238;n fa&#355;a oglinzii.<br>
    &#238;mp&#259;ratul s-a dezbr&#259;cat &#351;i pehlivanii s-au pref&#259;cut c&#259;-i pun hainele cele noi care tocmai erau gata &#351;i &#238;mp&#259;ratul se &#238;ntorcea &#351;i se sucea &#238;n fa&#355;a oglinzii.<br>
    – Ce bine &#238;i vin, ce frumoase sunt! ziceau to&#355;i cei care erau de fa&#355;&#259;. Ce stof&#259; minunat&#259;! Nici nu se poate ceva mai frumos!<br>
    – E gata afar&#259; baldachinul pentru maiestatea voastr&#259;, a spus marele maestru de ceremonii al cur&#355;ii.<br>
    – Sunt gata &#351;i eu, a spus &#238;mp&#259;ratul &#351;i s-a mai uitat o dat&#259; &#238;n oglind&#259;, fiindc&#259; voia s&#259; cread&#259; lumea c&#259; &#238;&#351;i vede hainele.<br>
    Curtenii, care aveau dreptul s&#259; duc&#259; trena mantiei, s-au aplecat, au &#238;ntins m&#226;inile ca &#351;i cum ar fi ridicat ceva de jos, apoi au pornit pref&#259;c&#226;ndu-se c&#259; &#355;in ceva &#238;n m&#226;ini; nu &#238;ndr&#259;zneau s&#259; spun&#259; c&#259; nu v&#259;d nimic.<br>
    &#238;mp&#259;ratul mergea acum sub baldachin &#351;i to&#355;i oamenii de pe str&#259;zi &#351;i de la ferestre spuneau: "Ce minunate haine are &#238;mp&#259;ratul! Ce tren&#259; stra&#351;nic&#259;! Ce bine &#238;i vin!" Nici unul nu voia s&#259; spun&#259; c&#259; nu vede nimic; fiindc&#259; atunci lumea ar fi zis c&#259; nu-i priceput &#238;n slujb&#259; sau c&#259;-i prost de d&#259; &#238;n gropi. Nici o hain&#259; de-a &#238;mp&#259;ratului nu st&#226;rnise at&#226;ta bucurie printre oameni.<br>
    – &#238;mp&#259;ratul e dezbr&#259;cat! a spus deodat&#259; un copil.<br>
    – Asta-i vocea nevinov&#259;&#355;iei! a zis tat&#259;l copilului &#351;i a spus &#238;n &#351;oapt&#259; altora ce vorbise copilul.<br>
    – E dezbr&#259;cat! a strigat tot poporul.<br>
    &#238;mp&#259;ratul a auzit &#351;i i s-a p&#259;rut &#351;i lui c&#259; poporul are dreptate, dar s-a g&#226;ndit: "Acuma nu mai pot s&#259; dau &#238;napoi, trebuie s-o &#355;in &#238;ntruna a&#351;a cum am &#238;nceput". &#351;i curtenii au mers &#238;nainte &#351;i au dus trena pe care n-o vedea nimeni fiindc&#259; nu era nici o tren&#259;.
</body> 
</html>