<!DOCTYPE html> 
<html> 
	<head> <title>Motanul &#238;nc&#259;l&#355;at</title> </head> 
<body> 
    <a href= 'link-uri.html' title= 'pagina principal&#259;'>Pagina principal&#259; </a><br>
    <a href= 'Hansel si Gretel.html' title= 'Hansel &#351;i Gretel'> Hansel &#351;i Gretel</a><br>
    <a href= 'Imparatul dezbracat.html' title= 'Hainele cele noi ale &#238;mp&#259;ratului'> Hainele cele noi ale &#238;mp&#259;ratului</a><br>
    <a href= 'prostia omeneasca.html' title= 'Prostia omeneasc&#259;'> Prostia omeneasc&#259;</a><br>
	<h4>Motanul &#238;nc&#259;l&#355;at</h4>
	<h5>de Charles Perrault</h5>
S-a &#238;nt&#226;mplat odat&#259; ca trei feciori de morar s&#259; primeasc&#259; mo&#351;tenire dup&#259; moartea tat&#259;lui lor o moar&#259;, un m&#259;gar &#351;i un motan. Moara i-a r&#259;mas celui mai v&#226;rstnic dintre feciori, m&#259;garul mijlociului, iar motanul mezinului.<br>
„Ce folos de la un motan?” g&#226;ndi, am&#259;r&#226;t, mezinul. Fra&#355;ii mei vor putea s&#259;-&#351;i c&#226;&#351;tige p&#226;inea cu u&#351;urin&#355;&#259;, dar eu voi muri de foame.<br>
„Nu fi trist, st&#259;p&#226;ne!” &#238;i zise &#238;ntr-o bun&#259; zi motanul, cu glas omenesc. „F&#259;-mi doar rost de o pereche de cizme, ca s&#259; pot umbla mai u&#351;or prin p&#259;duri &#351;i c&#226;mpuri. &#351;i-&#355;i promit c&#259; n-are s&#259;-&#355;i par&#259; r&#259;u!”<br>
Motanul &#351;i st&#259;p&#226;nul s&#259;uNu trecu mult &#351;i motanul afl&#259; c&#259; regele ie&#351;ise &#238;mpreun&#259; cu fiica lui la plimbare cu tr&#259;sura.<br>
A&#351;a c&#259; motanul alerg&#259; &#238;nainte cale&#351;tii &#351;i le strig&#259; &#355;&#259;ranilor care str&#226;ngeau f&#226;nul: „Dac&#259; v&#259; &#238;ntreab&#259; regele ale cui sunt c&#226;mpurile acestea m&#259;noase, s&#259;-i spune&#355;i c&#259; sunt ale marchizului de Carabas. Altfel v&#259; pa&#351;te &#351;treangul! A&#355;i &#238;n&#355;eles?!”<br>
La auzul vorbelor motanului, &#355;&#259;ranii se speriar&#259; stra&#351;nic. Astfel c&#259; atunci c&#226;nd se apropie tr&#259;sura regelui, ace&#351;tia f&#259;cur&#259; &#238;ntocmai cum le poruncise motanul &#238;nc&#259;l&#355;at.<br>
„Ale cui sunt c&#226;mpurile acestea?” – &#238;ntreb&#259; &#238;mp&#259;ratul.<br>
„Ale marchizului de Carabas!” r&#259;spunser&#259;-n cor &#355;&#259;ranii.<br>
„Marchizul &#259;sta pare a fi un gospodar foarte bun” &#238;i spuse atunci regele fiicei sale.<br>
Apoi, motanul &#238;i porunci st&#259;p&#226;nului s&#259; se scalde &#238;n r&#226;u c&#226;nd or trece pe acolo regele &#351;i prin&#355;esa.<br>
Zis &#351;i f&#259;cut! Feciorul de morar &#238;&#351;i ascult&#259; motanul. &#351;i atunci c&#226;nd tr&#259;sura regelui se apropie de d&#226;n&#351;ii, se dezbr&#259;c&#259; &#351;i intr&#259; &#238;n ap&#259;. Iar motanul, care &#238;i ascunse repede hainele, &#238;ncepu numaidec&#226;t s&#259; strige, c&#226;t &#238;l &#355;ineau puterile: „Ajutor! Marchizul de Carabas a fost jefuit! Ho&#355;ii i-au furat &#238;mbr&#259;c&#259;mintea!”<br>
Auzind a&#351;a o groz&#259;vie, regele d&#259;du de &#238;ndat&#259; porunc&#259; slugilor s&#259;-l ajute pe marchiz. Acesta fu scos din ap&#259; &#351;i i se d&#259;du cel mai frumos costum regal. &#238;n hainele acelea dichisite, marchizul ar&#259;ta &#351;i mai frumos dec&#226;t fusese. A&#351;a c&#259; prin&#355;esa se &#238;ndr&#259;gosti de el de &#238;ndat&#259;, iar regele &#238;l invit&#259; s&#259; fac&#259; &#238;mpreun&#259; o plimbare cu tr&#259;sura lui.<br>
&#238;ntre timp, motanul cel iste&#355; plec&#259; s&#259; i se &#238;nchine unui c&#259;pc&#259;un bogat, care era st&#259;p&#226;nul de drept al c&#226;mpurilor m&#259;noase pe l&#226;ng&#259; care trecuser&#259; cu to&#355;ii. C&#259;pc&#259;unul locuia &#238;ntr-un castel m&#259;re&#355;, dar nespus de &#238;ntunecat, undeva la poalele unor dealuri.<br>
De &#238;ndat&#259; ce intr&#259; &#238;n castel, motanul f&#259;cu o reveren&#355;&#259; &#351;i &#238;i spuse c&#259;pc&#259;unului:<br>
Motanul se &#238;nt&#226;lne&#351;te cu c&#259;pc&#259;unul– N-am putut trece pe l&#226;ng&#259; frumuse&#355;ea asta de castel f&#259;r&#259; s&#259; nu fac o vizit&#259; M&#259;riei Voastre. Mai cu seam&#259; c&#259; am auzit c&#259; v&#259; pute&#355;i transforma &#238;n orice fel de animal. E adev&#259;rat? se pref&#259;cu ne&#351;tiutor motanul.<br>
– Este adev&#259;rat! se groz&#259;vi c&#259;pc&#259;unul. Nume&#351;te numai animalul &#351;i voi intra pe dat&#259; &#238;n pielea lui!<br>
– A&#351; vrea s&#259; v&#259; transforma&#355;i &#238;ntr-un leu fioros, dac&#259; se poate, &#238;i ceru motanul &#238;nc&#259;l&#355;at.<br>
C&#259;pc&#259;unul prinse a r&#226;de &#238;nsp&#259;im&#226;nt&#259;tor, apoi se transform&#259; &#238;ntr-un leu falnic.<br>
Motanul se sperie foarte tare c&#226;nd leul &#238;ncepu s&#259; rag&#259;, dar se str&#259;dui s&#259; n-o arate. &#351;i atunci c&#226;nd c&#259;pc&#259;unul reveni la &#238;nf&#259;&#355;i&#351;area lui obi&#351;nuit&#259;, &#238;i spuse:<br>
– M&#259; plec smerit &#238;naintea M&#259;riei Voastre! A&#351;a o m&#259;iestrie n-am mai pomenit!<br>
– H&#259;, h&#259;!… &#351;i &#238;nc&#259; n-ai v&#259;zut nimic, se groz&#259;vi &#351;i mai abitir c&#259;pc&#259;unul.<br>
– M&#259; &#238;ntreb &#238;ns&#259; dac&#259; &#238;n&#259;l&#355;imea voastr&#259; poate s&#259; se preschimbe &#351;i &#238;ntr-un animal mic &#351;i nevinovat. De exemplu, &#238;ntr-un &#351;oricel, zise, mieros, motanul. Dar poate c&#259; asta v&#259; este mult prea greu…<br>
– Mie?! zbier&#259; c&#259;pc&#259;unul. Eu pot s&#259; m&#259; transform &#238;n orice. Prive&#351;te numai &#351;i &#238;nva&#355;&#259;!<br>
&#238;ns&#259;, de &#238;ndat&#259; ce c&#259;pc&#259;unul se preschimb&#259; &#238;ntr-un &#351;oricel, motanul nu mai st&#259;tu nicio clip&#259; pe g&#226;nduri: s&#259;ri pe el &#351;i-l &#238;nghi&#355;i dintr-o singur&#259; suflare.<br>
Iar atunci c&#226;nd calea&#351;ca &#238;mp&#259;ratului poposi la poarta castelului, motanul &#238;nc&#259;l&#355;at le ie&#351;i &#238;n &#238;nt&#226;mpinare.<br>
– Bine a&#355;i venit maiestate &#238;n castelul marchizului de Carabas!<br>
Apoi, spre uimirea tuturor, mai cu seam&#259; a feciorului de morar, motanul &#238;nc&#259;l&#355;at &#238;i pofti &#238;n&#259;untru, unde &#238;i a&#351;tepta o mas&#259; &#238;mbel&#351;ugat&#259;, aranjat&#259; dup&#259; toate regulile artei.<br>
Imagini cu un final fericitRegele fu nespus de pl&#259;cut impresionat de bog&#259;&#355;ia &#351;i de gusturile des&#259;v&#226;r&#351;ite ale marchizului de Carabas, a&#351;a c&#259; &#238;i zise:<br>
– Drag&#259; marchize, n-ai vrea s&#259; te &#238;nsori cu fiica mea? Nu cred c&#259; ea ar avea ceva &#238;mpotriv&#259;…<br>
Privind-o pe prin&#355;es&#259; cum &#238;i z&#226;mbea gale&#351;, marchizul de Carabas &#238;ncuviin&#355;&#259; pe dat&#259;, nevenindu-i s&#259; cread&#259; ce noroc d&#259;duse peste d&#226;nsul.<br>
La pu&#355;in&#259; vreme, tinerii f&#259;cur&#259; o nunt&#259; mare, care &#355;inu trei zile &#351;i trei nop&#355;i &#238;ncheiate. Eu doar am auzit de ea, &#351;i-mi pare tare r&#259;u c&#259; n-am fost &#351;i eu pe acolo, fiindc&#259; am auzit c&#259; s-au servit numai m&#226;nc&#259;ruri alese &#351;i b&#259;uturi fine.<br>
&#351;i uite a&#351;a se f&#259;cu c&#259; ajunse feciorul de morar ginerele regelui &#351;i mare sfetnic al lumin&#259;&#355;iei sale…
</body> 
</html>