<!DOCTYPE html> 
<html> 
	<head> <title>Prostia omeneasc&#259;</title> </head> 
<body> 
    <a href= 'link-uri.html' title= 'pagina principal&#259;'>Pagina principal&#259; </a><br>
    <a href= 'Hansel si Gretel.html' title= 'Hansel &#351;i Gretel'> Hansel &#351;i Gretel</a><br>
    <a href= 'Imparatul dezbracat.html' title= 'Hainele cele noi ale &#238;mp&#259;ratului'> Hainele cele noi ale &#238;mp&#259;ratului</a><br>
    <a href= 'motanul incaltat.html' title= 'Motanul &#238;nc&#259;l&#355;at'> Motanul &#238;nc&#259;l&#355;at</a><br>
	<h4>Prostia omeneasc&#259;</h4>
	<h5>de Ion Creang&#259;</h5> 
    A fost odat&#259;, c&#226;nd a fost, c&#259;, dac&#259; n-ar fi fost, nu s-ar povesti.<br>
    Noi nu suntem de pe c&#226;nd pove&#351;tile, ci suntem mai dincoace cu vro dou&#259;-trei zile, de pe c&#226;nd se potcovea purecele cu nou&#259;zeci &#351;i nou&#259; de oc&#259; de fer la un picior &#351;i tot i se p&#259;rea c&#259;-i u&#351;or.<br>
Cic&#259; era odat&#259; un om &#238;nsurat, &#351;i omul acela tr&#259;ia la un loc cu soacr&#259;-sa. Nevasta lui, care avea copil de &#355;&#226;&#355;&#259;, era cam proast&#259;; dar &#351;i soacr&#259;-sa nu era tocmai h&#226;tr&#259;.<br>
&#238;ntru una din zile, omul nostru iese de-acas&#259; dup&#259; trebi, ca fiecare om. Nevasta lui, dup&#259; ce-&#351;i sc&#259;ld&#259; copilul, &#238;l &#238;nf&#259;&#351;&#259; &#351;i-i dete &#355;&#226;&#355;&#259;, &#238;l puse &#238;n albie l&#226;ng&#259; sob&#259;, c&#259;ci era iarn&#259;; apoi &#238;l leg&#259;n&#259; &#351;i-l dezmerd&#259;, p&#226;n&#259; ce-l adormi. Dup&#259; ce-l adormi, st&#259;tu ea pu&#355;in pe g&#226;nduri &#351;-apoi &#238;ncepu a se boci c&#226;t &#238;i lua gura: "Aulio! copila&#351;ul meu, copila&#351;ul meu!"<br>
Mama ei, care torcea dup&#259; horn, cuprins&#259; de spaim&#259;, zv&#226;rli fusul din m&#226;n&#259; &#351;i furca din br&#226;u c&#226;t colo &#351;i, s&#259;rind f&#259;r&#259; sine, o &#238;ntreb&#259; cu spaim&#259;:<br>
– Ce ai, draga mamei, ce-&#355;i este?!<br>
– Mam&#259;, mam&#259;! Copilul meu are s&#259; moar&#259;!<br>
– C&#226;nd &#351;i cum?<br>
– Iat&#259; cum. Vezi drobul cel de sare pe horn?<br>
– &#238;l v&#259;d. &#351;i?<br>
– De s-a sui m&#226;&#355;a, are s&#259;-l tr&#226;nteasc&#259; drept &#238;n capul copilului &#351;i s&#259; mi-l omoare!<br>
– Vai de mine &#351;i de mine, c&#259; bine zici, fata mea; se vede c&#259; i s-au sf&#226;r&#351;it mititelului zilele!<br>
&#351;i, cu ochii pironi&#355;i &#238;n drobul de sare de pe horn &#351;i cu m&#226;nile &#238;ncle&#351;tate, de parc&#259; le legase cineva, &#238;ncepur&#259; a-l boci am&#226;ndou&#259;, ca ni&#351;te smintite, de clocotea casa. Pe c&#226;nd se slu&#355;eau ele, cum v&#259; spun, numai iaca &#351;i tat&#259;l copilului intr&#259; pe u&#351;&#259;, fl&#259;m&#226;nd &#351;i n&#259;c&#259;jit ca vai de el.<br>
– Ce este? Ce v-au g&#259;sit, nebunelor?<br>
Atunci ele, viindu-&#351;i pu&#355;in &#238;n sine, &#238;ncepur&#259; a-&#351;i &#351;terge lacr&#259;mile &#351;i a-i povesti cu mare jale despre &#238;nt&#226;mplarea ne&#238;nt&#226;mplat&#259;.<br>
Omul, dup&#259; ce le ascult&#259;, zise cu mirare:<br>
– Bre! mul&#355;i pro&#351;ti am v&#259;zut eu &#238;n via&#355;a mea, dar ca voi n-am mai v&#259;zut. M&#259;… duc &#238;n lumea toat&#259;! &#351;i de-oiu g&#259;si mai pro&#351;ti dec&#226;t voi, m-oiu mai &#238;ntoarce acas&#259;, iar de nu, ba.<br>
A&#351;a zic&#226;nd, oft&#259; din greu, ie&#351;i din cas&#259;, f&#259;r&#259; s&#259;-&#351;i ieie ziua bun&#259;, &#351;i plec&#259; sup&#259;rat &#351;i am&#259;r&#226;t ca vai de om!<br>
&#351;i merg&#226;nd el bezmetic, f&#259;r&#259; s&#259; &#351;tie unde se duce, dup&#259; o bucat&#259; de vreme, oprindu-se &#238;ntr-un loc, i se &#238;nt&#226;mpl&#259; iar s&#259; vad&#259; ceva ce nu mai v&#259;zuse: un om &#355;inea pu&#355;in un oboroc de&#351;ert cu gura spre soare, apoi r&#259;pede-l &#238;n&#351;f&#259;ca &#351;i intra cu d&#226;nsul &#238;ntr-un bordeiu; pe urm&#259; iar ie&#351;ea, &#238;l punea iar cu gura la soare, &#351;i tot a&#351;a f&#259;cea… Drume&#355;ul nostru, nedumerit, zise:<br>
– Bun&#259; ziua, om bun!<br>
– Mul&#355;&#259;mesc dumitale, prietene!<br>
– Da’ ce faci aici?<br>
– Ia, m&#259; trudesc de vro dou&#259;-trei zile s&#259; car pocitul ist de soare &#238;n bordeiu, ca s&#259; am lumin&#259;, &#351;i nici c&#259;-l pot…<br>
– Bre, ce trud&#259;! zise drume&#355;ul. N-ai vrun topor la &#238;nd&#259;m&#226;n&#259;?<br>
– Ba am.<br>
– Ie-l de coad&#259;, sparge ici, &#351;i soarele va intra singur &#238;nl&#259;untru.<br>
&#238;ndat&#259; f&#259;cu a&#351;a, &#351;i lumina soarelui &#238;ntr&#259; &#238;n bordeiu.<br>
– Mare minune, om bun, zise gazda. De nu te-aducea Dumnezeu pe la noi, eram s&#259; &#238;mb&#259;tr&#226;nesc c&#259;r&#226;nd soarele cu oborocul.<br>
"&#238;nc&#259; un tont", zise drume&#355;ul &#238;n sine &#351;i plec&#259;.<br>
&#351;i merg&#226;nd el tot &#238;nainte, peste c&#226;tva timp ajunse &#238;ntr-un sat &#351;i, din &#238;nt&#226;mplare, se opri la casa unui om. Omul de gazd&#259;, fiind rotar, &#238;&#351;i lucrase un car &#351;i-l &#238;njghebase, &#238;n cas&#259;, &#238;n toat&#259; &#238;ntregimea lui; &#351;-acum, voind s&#259;-l scoat&#259; afar&#259;, tr&#259;gea de pro&#355;ap cu toat&#259; puterea, dar carul nu ie&#351;ea. &#351;ti&#355;i pentru ce? A&#351;a: u&#351;ile era mai str&#226;mte dec&#226;t carul. Rotarul voia acum s&#259; taie u&#351;orii, spre a scoate carul. Noroc &#238;ns&#259; c&#259; drume&#355;ul l-a &#238;nv&#259;&#355;at s&#259;-l desfac&#259; &#238;n toate p&#259;r&#355;ile lui, s&#259; le scoat&#259; pe r&#226;nd afar&#259; &#351;-apoi iar&#259;&#351;i s&#259;-l &#238;njghebe la loc.<br>
– Foarte mul&#355;&#259;mesc, om bun, zise gazda; bine m-ai &#238;nv&#259;&#355;at! Ia uit&#259;-te dumneta! Era s&#259; d&#259;r&#226;m bun&#259;tate de cas&#259; din pricina carului…<br>
De aici, drume&#355;ul nostru, mai num&#259;r&#226;nd un n&#259;t&#259;r&#259;u, merse tot &#238;nainte, p&#226;n&#259; ce ajunse iar&#259; la o cas&#259;. Acolo, ce s&#259; vad&#259;! Un om, cu-n &#355;&#259;poiu &#238;n m&#226;n&#259;, voia s&#259; arunce ni&#351;te nuci din tind&#259; &#238;n pod.<br>
"Din ce &#238;n ce dau peste dobitoci", zise drume&#355;ul &#238;n sine.<br>
– Da’ ce te fr&#259;m&#226;n&#355;i a&#351;a, om bun?<br>
– Ia, vreu s&#259; zv&#226;rl ni&#351;te nuci &#238;n pod, &#351;i &#355;&#259;poiul ista, bat&#259;-l sc&#226;rba s&#259;-l bat&#259;, nu-i nici de-o treab&#259;…<br>
– C&#259; degeaba te trude&#351;ti, nene! Po&#355;i s&#259;-l blast&#259;mi c&#226;t l-ei bl&#259;st&#259;ma, habar n-are &#355;&#259;poiul de sc&#226;rb&#259;. Ai un oboroc?<br>
– Da’ cum s&#259; n-am?!<br>
– Pune nucile &#238;ntr-&#238;nsul, ie-l pe um&#259;r &#351;i suie-le frumu&#351;el &#238;n pod; &#355;&#259;poiul e pentru paie &#351;i f&#226;n, iar nu pentru nuci.<br>
Omul ascult&#259;, &#351;i treaba se f&#259;cu &#238;ndat&#259;.<br>
Drume&#355;ul nu z&#259;bovi nici aici mult, ci plec&#259;, mai num&#259;r&#226;nd &#351;i alt neghiob.<br>
Apoi, de aici merse mai departe, p&#226;n&#259; ce ajunsese ca s&#259; mai vad&#259; aiurea &#351;i alt&#259; n&#259;zb&#226;tie. Un om legase o vac&#259; cu funia de g&#226;t &#351;i, suindu-se pe-o &#351;ur&#259;, unde avea aruncat oleac&#259; de f&#226;n, tr&#259;gea din r&#259;sputeri de funie, s&#259; urce vaca pe &#351;ur&#259;. Vaca r&#259;gea cumplit, &#351;i el nu mai putea de ostenit…<br>
– M&#259; omule! zise drume&#355;ul, f&#259;c&#226;ndu-&#351;i cruce; dar ce vrei s&#259; faci?<br>
– Ce s&#259; fac, m&#259;-ntrebi? Da’ nu vezi?<br>
– Ba v&#259;d, numai nu pricep.<br>
– Ia, h&#259;ramul ista e h&#226;misit de foame &#351;i nu vra nici &#238;n ruptul capului s&#259; vie dup&#259; mine sus, pe iast&#259; &#351;ur&#259;, s&#259; m&#259;n&#226;nce f&#226;n…<br>
– Stai pu&#355;in, cre&#351;tine, c&#259; sp&#226;nzuri vaca! Ia f&#226;nul &#351;i-l d&#259; jos la vac&#259;!<br>
– Da’ nu s-a irosi?<br>
– Nu fi scump la t&#259;r&#226;&#355;e &#351;i ieftin la f&#259;in&#259;.<br>
Atunci omul ascult&#259; &#351;i vaca sc&#259;p&#259; cu via&#355;&#259;.<br>
– Bine m-ai &#238;nv&#259;&#355;at, om bun! Pentr-un lucru de nimica eram c&#226;t pe ce s&#259;-mi g&#226;tui vaca!<br>
A&#351;a, drume&#355;ul nostru, mir&#226;ndu-se &#351;i de aceast&#259; mare prostie, zise &#238;n sine: "M&#226;&#355;a tot s-ar fi putut &#238;nt&#226;mpla s&#259; deie drobul de sare jos de pe horn; dar s&#259; cari soarele &#238;n cas&#259; cu oborocul, s&#259; arunci nucile &#238;n pod cu &#355;&#259;poiul &#351;i s&#259; tragi vaca pe &#351;ur&#259;, la f&#226;n, n-am mai g&#226;ndit!"<br>
Apoi drume&#355;ul se &#238;ntoarse acas&#259; &#351;i petrecu l&#226;ng&#259; ai s&#259;i, pe cari-i socoti mai cu duh dec&#226;t pe cei ce v&#259;zuse &#238;n c&#259;l&#259;toria sa.<br>
&#351;-am &#238;nc&#259;lecat pe-o &#351;a, &#351;-am spus povestea a&#351;a.<br>
&#351;-am &#238;nc&#259;lecat pe-o roat&#259;, &#351;-am spus-o toat&#259;.<br>
&#351;-am &#238;nc&#259;lecat pe-o c&#259;p&#351;un&#259;, &#351;i v-am spus, oameni buni, o mare minciun&#259;!
</body> 
</html>